<template>
  <div class="d-flex justify-content-center">
    <div class="content shadow-lg">
    <div class="text-center"><h1><span>.</span>     راهنمای خرید</h1></div>

    <div class="list">
      <p>
        <span>.</span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
        <span>.</span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
        <span>.</span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
        <span>.</span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
        <span>.</span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
        <span>.</span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
    </div>
</div>
  </div>
</template>

