<template>
  <div class="d-flex justify-content-center">
    <div class="content shadow-lg">
    <div class="text-center"><h1><span>.</span>     شرایط گارانتی</h1></div>

    <div class="list">
      <p>
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
     لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
   لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
      لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
      <p>
     لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ
        و با استفاده از طراحان گرافیک است.
      </p>
    </div>
</div>
  </div>
      
</template>

<script>
</script>

<style scoped>
swiper-slide{
    width: 100px;
}
</style>